<p><b>Qui Sommes-Nous &gt; Entreprise Citoyenne</b><br /><br /><span class="titre1">Entreprise citoyenne</span></p>
<p><span class="titre2"><strong>1) Environnement :</strong></span><br />Notre objectif est que le d&eacute;veloppement durable devienne une r&eacute;alit&eacute; de tous les jours. Pour cela notre strat&eacute;gie et notre d&eacute;marche s&#39;inscrit dans la &quot;Green Attitude&quot;, avec des investissements et des Process respectant l&#39;Environnement et les citoyens! De nombreux exemples: vehicules avec moteur electronique basse consommation, filtre catalytique, reduction du bruit inf&eacute;rieur &agrave; 40 DB, recyclage et recup&eacute;ration des eaux des Entrep&ocirc;ts Logistique, appareillage basse consommation, recup&eacute;ration et d&eacute;mat&eacute;rialisation de documents, etc...</p>
<p><span class="titre2"><strong>2) Social : </strong></span><br />Notre engagement est d&#39;atteindre 75 % de promotion interne par des programmes de formations continues cibl&eacute;es pour le d&eacute;veloppement des comp&eacute;tences de tous nos collaborateurs. et leur ascension au sein de notre structure. Un accompagnement par des cabinets de consultants reconnus, par une expertise pointue.</p>
<p><span class="titre2"><strong>3) Notre engagement :</strong></span><br />Nous nous engageons aupr&egrave;s des organisations &agrave; but non lucratif, dans des actions humanitaires et sociales et ce &agrave; travers tous le Maroc.</p>
<p>Ainsi, que notre participation active aux Associations, F&eacute;d&eacute;rations&nbsp; Professionnelles et&nbsp; au Patronat&nbsp;, pour apporter notre&nbsp;humble savoir&nbsp;&nbsp;des &quot;Good practice Logistic&quot; de notre m&eacute;tier au service du Maroc, ainsi que faire &eacute;voluer les r&eacute;glementations et lois en vigueur par rapport &agrave; un march&eacute; en perp&eacute;tuel changement.</p>
<p>La voie Express participe &eacute;galement activement &agrave; des conf&eacute;rences , tables rondes, Forums, et salons professionnels pour promouvoir les m&eacute;tiers e la Logistique au maroc.</p>
