<h3><b>Qui Sommes-Nous &gt; Nos Engagements</b><br /><br /><strong><span class="titre1">Nos engagements</span></strong></h3>
<h3><strong>1 - S&eacute;curit&eacute; de nos&nbsp;Entrep&ocirc;ts et de nos&nbsp;Agences :</strong></h3>
<h5>- Identifier, auditer &nbsp;et traiter les situations&nbsp;&agrave; risques.<br />- Sensibiliser&nbsp;l&#39;ensemble de nos collaborateurs&nbsp;&agrave; la pr&eacute;vention et gestion de&nbsp;risques majeurs.<br />- Assurer les formations initiales et continues des collaborateurs aux comportements s&eacute;curitaires par actes et reflexes.<br />- Entretenir, et auditer&nbsp;les &eacute;quipements ainsi que les installations techniques&nbsp;en vu de&nbsp;pr&eacute;venir tous types de risques , ce &nbsp;travail&nbsp;est assur&eacute; par nos collaborateurs, des fournisseurs partenaires, notamment des Bureaux de Contr&ocirc;le reconnus sur la place.&nbsp;</h5>
<h3>&nbsp;<br /><strong> 2 - Les Preuves de notre engagement : </strong></h3>
<h5>- Nous travaillons en conformit&eacute; avec les exigences l&eacute;gales.<br />- Nous mettons en place le mat&eacute;riel n&eacute;cessaire pour garantir la s&eacute;curit&eacute; des personnes et des marchandises tout en observant une maximisation des productivit&eacute;s et de Qualit&eacute;..<br />- Nous &eacute;valuons et analysons tr&egrave;s &nbsp;r&eacute;guli&egrave;rement les performances&nbsp; s&eacute;curit&eacute;es pour en &nbsp;faire progresser le niveau.</h5>
<h3>3 - S&eacute;curit&eacute; Routi&egrave;re :</h3>
<h5>- Donner les moyens &agrave; nos conducteurs d&#39;&ecirc;tre exemplaires en mati&egrave;re de s&eacute;curit&eacute; routi&egrave;re.<br />- La s&eacute;curit&eacute; routi&egrave;re est une priorit&eacute; permanente qui s&#39;inscrit dans le cadre d&#39;une politique responsable de pr&eacute;vention de risques partag&eacute;s par tous les collaborateurs de la Voie EXPRESS.</h5>
<h5>D&eacute;s 2005, l&#39;entreprise &agrave; lanc&eacute; un plan de &quot;conduite citoyenne&quot;, un programme de maitrise du risque routier, ce dispositif complet s&#39;&eacute;tale tout au long de la carri&egrave;re du conducteur.</h5>
<h5>- Recrutement s&eacute;lectif =&nbsp; test de conduite + entretien d&#39;embauche<br />- Prise en charge du nouveau conducteur par un moniteur- parain.<br />- Une semaine de formation accompagn&eacute;e par un formateur interne<br />- Une s&eacute;ance de qualification et d&#39;audit tous les 9 mois.</h5>
<h3><strong class="titre2">4 - Qualit&eacute; : </strong></h3>
<h5>La Voie EXPRESS&nbsp;se &nbsp;diff&eacute;rencie&nbsp;par son haut degr&eacute; d&#39;exigence&nbsp; qualit&eacute;, au profit&nbsp;de ses clients.<br />Cet engagement repose sur la ma&icirc;trise op&eacute;rationnelle au quotidien, ainsi que de la &nbsp;rigueur.</h5>
<h5>La Voie EXPRESS est&nbsp;en cours &nbsp;de certification de&nbsp;l&#39;ensemble de&nbsp;ses activit&eacute;s&nbsp;: Transport&nbsp;&nbsp; Messagerie, Logistique et&nbsp;&nbsp;Overseas, afin&nbsp; :</h5>
<h5>- d&#39;&nbsp;Identifier les besoins Qualit&eacute; de ses clients.<br />- de s&#39;organiser afin de garantir &eacute;fficacit&eacute; et &eacute;fficience.<br />-&nbsp;de mesurer les niveaux&nbsp; qualitatif et de performance, &nbsp;par des indicateurs et ratios d&#39;activit&eacute;s</h5>
<h5>-&nbsp;de mettre en place des actions pr&eacute;ventives&nbsp;et correctives, avec un soucis constant d&#39;am&eacute;lioration continue.</h5>
<h3><strong>5 - Les hommes et les femmes, au centre de l&#39;activit&eacute;</strong></h3>
<h5>La Voie EXPRESS&nbsp;recrute, forme et responsabilise ses collaborateurs pour agir en &eacute;quipe et construire un environnement de travail performant. Par des actions de sensibilisation et de recrutement,&nbsp;La Voie EXPRESS&nbsp;a mis en place une politique de diversit&eacute; et d&#39;int&eacute;gration, qui&nbsp; fait de l&#39;entreprise un lieu de travail o&ugrave; la culture d&#39;entreprise reconna&icirc;t et valorise les comp&eacute;tences.</h5>
<h3>6 - La s&ucirc;ret&eacute; des hommes et des biens</h3>
<h5>Pour La Voie EXPRESS, la s&ucirc;ret&eacute; fait partie int&eacute;grante de la qualit&eacute; de service due &agrave; ses clients. Pour prot&eacute;ger les Hommes et garantir la protection des marchandises transport&eacute;es,&nbsp;La Voie EXPRESS&nbsp;a mis en place une d&eacute;marche int&eacute;gr&eacute;e.</h5>
<h5><b>La Voie EXPRESS&nbsp;fait partie du Groupe VEX, num&eacute;ro un&nbsp;au Maroc&nbsp;du Transport et de la Logistique</b></h5>
<h5>La Voie EXPRESS&nbsp;propose des services int&eacute;gr&eacute;s et sur mesure, des solutions centr&eacute;es sur le client pour la gestion et le transport&nbsp; des marchandises et de l&#39;information.</h5>
<h5>Nous avons centralis&eacute; les services internes qui soutiennent l&#39;ensemble du Groupe, y compris la comptabilit&eacute;, l&#39;informatique et les achats. Cette consolidation nous permet d&#39;accro&icirc;tre la flexibilit&eacute; de nos activit&eacute;s, d&#39;am&eacute;liorer la qualit&eacute; de nos services et de r&eacute;aliser des &eacute;conomies d&#39;&eacute;chelle et des b&eacute;n&eacute;fices de co&ucirc;ts.</h5>
<h5>La Voie EXPRESS oriente sa strat&eacute;gie vers la recherche permanente de la satisfaction des clients mais aussi de toutes ses parties prenantes. Pour cela,&nbsp;La Voie EXPRESS&nbsp;a choisi d&#39;&ecirc;tre impliqu&eacute; et actif sur les plans &eacute;conomique, social et environnemental au niveau national comme au niveau local.</h5>
